[CH1_Takedown_Tut]
01=When an enemy has been knocked to the floor, you can perform a Ground Takedown to knock them out permanently.

[TUT1_Gargoyles]
01=From the gargoyle, you can target and move to other gargoyles to gain a tactical advantage.

[TUT2_Look_Around]
01=Look around the environment to spot important objects, characters and information.

[TUT3_Crouch]
01=Crouch to move silently and enter small areas such as vents.

[TUT4_Grapple_To_Gargoyle]
01=Grapple up to gargoyles to get a better tactical view of the surrounding area and plan your attack.

[TUT5_Zsasz]
01=Incapacitate Zsasz before he recovers.
